Repository: kodiers/quests
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Incorrect chat id
ru: Неправильный chat id

source: Message from site
ru: Сообщение с сайта

source: Nearest events!
ru: Ближайшие события

source: Error in forms fields. Try again!
ru: Ошибка при заполнении формы, Попробуйте снова!

source: Incorrect request parameters!
ru: Неправильные параметры запроса!

source: Incorrect request!
ru: Неправильный запрос!

source: User is not active!
ru: Пользователь не активен!

source: Incorrect username or password!
ru: Неправильный логин или пароль!

source: Get your own quest
ru: Создай свой квест

source: You was successfully registered to event!
ru: Вы успешно зарегистрировались на событие!

source: Your team are already registered in this event!
ru: Ваша команда уже зарегистрирована на событие!

source: Your event %s begin today
ru: Ваше событие %s начинается сегодня

source: Event {event} begin today {date_time}
ru: Событие {event} начинается сегодня {date_time}

source: You in team {team} that registered on event {event}
ru: Вы участник команды {team}, которая зарегистрирована на событие {event}

source: You are registered at event %s that begin today
ru: Вы зарегистрированы на событие %s которое начинается сегодня

source: You are already registered!
ru: Вы уже зарегистрированы

source: Registration complete on GetQuests.com!
ru: Регистрация на GetQuests.com завершена.

source: Hello! You was registered on site GetQuests.com. Your login {login} Your password {password} Your email {email} Thank you!
ru: Здравствуйте! Вы зарегистрировались на сайте GetQuests.com Ваш логин {login} Ваш пароль {password} Ваш email {email} Спасибо!

source: Error creating new user
ru: Ошибка при создании пользователя

source: You was succesfully registered!
ru: Вы успешно зарегистрировались!

source: Password and confirm password doesn't match
ru: Пароль и подтверждение не совпадают

source: Your password was reseted on Getquests.com
ru: Ваш пароль на сайте GetQuests.com был сброшен

source: Hello! Your new password to getquests.com is {password} Thank you!
ru: Здравствуйте! Ваш новый пароль на сайте getquests.com - {password} Спасибо!

source: Your password sent to your email
ru: Ваш новый пароль был отправлен вам на email

source: User with this email not found
ru: Пользователь с таким email не найден

source: You was succesfully registered to event %s
ru: Вы успешно зарегистрировались на событие %s

source: Player was registered to your event %s
ru: Игрок зарегистрировался на событие %s

source: Player {player} was registered to your event {event}
ru: Игрок {player} зарегистрировался на ваше событие {event}

source: Your team {team} was registered to event {event}
ru: Ваша команда {team} была зарегистрирована на событие {event}

source: Team was registered to your event.
ru: Команда зарегистрировалась на ваше событие

source: Team {team} was registered to your event {event}
ru: Команда {team} зарегистрировалась на ваше событие {event}

source: You are creator of team %s
ru: Вы создатель команды %s

source: You created team on Getquests.com
ru: Вы создали команду на сайте GetQuests.com

source: You created team %s on GetQuest.com
ru: Вы создали команду %s на сайте GetQuests.com

source: Error create team!
ru: Ошибка при создании команды

source: You created team {team} on Getquests.com. This team join event {event}
ru: Вы создали команду {team} на сайте GetQuests.com. Эта команда присоединилась к событию {event}

source: On event %s was registered team.
ru: На событие %s зарегистрировалась команда

source: On event {event} was registered team {team}
ru: На событие {event} зарегистрировалась команда {team}

source: Player joined your team
ru: Игрок присоединился к вашей команде

source: Player {player} joined your team {team}
ru: Игрок {player} присоединился к вашей команде {team}

source: Your profile updated successfully!
ru: ваш профиль успешно обновлен!

source: You are not creator of this event
ru: Вы не являетесь организатором этого события!

source: Event undefined!
ru: Событие не определено!

source: You are not owner of photo
ru: Вы не владелец фото

source: Event is not started!
ru: Событие не началось!

source: You are not registered to this event
ru: Вы не зарегистрированны на это событие

source: Your team member answered for this task
ru: Игрок вашей команды уже ответил на эту задачу

source: You are answered for this task
ru: Вы ответили на эту задачу

source: This task isn't started
ru: Задача еще не началась

source: User completed event
ru: Пользователь завершил событие

source: User {user} completed event {event}
ru: Пользователь {user} завершил событие {event}

source: You are not started this event
ru: Вы не начали выполнение события!
